{
  "Наши услуги": "Bizning xizmatlarimiz",
  "О нас": "Biz haqimizda",
  "Отслежовать посылку": "Yukni kuzatish",
  "Наши достижения": "Yutuqlarimiz",
  "Установить": "O'rnatish",
  "ваш путь к воплощению мечты": "orzularingizni ro‘yobga chiqarish yo‘li",
  "hero_desc": "bu yuk tashish, turizm va konsalting sohalarida professional xizmatlarni taqdim etuvchi, jadal rivojlanayotgan kompaniya. Biz mijozlarimiz ehtiyojlariga mos keladigan ishonchli yechimlarni taklif etib, mukammallikka intilamiz.",
  "Надежные и оперативные грузоперевозка": "Ishonchli va tezkor yuk tashish",
  "Туризм": "Turizm",
  "Индивидуальные и корпоративные туры": "Individual va korporativ turlar",
  "Консалтинг": "Konsalting",
  "Профессиональные услуги консалтинга": "Professional konsalting xizmatlari",
  "Таможенное оформление": "Yukni bojxona rasmiylashtiruvi",
  "Быстрое и эффективное таможенное оформление": "Tez va samarali bojxona rasmiylashtiruvi",
  "Мы продолжаем расти и достигать новых высот вместе с нашими клиентами! 🚀": "Biz mijozlarimiz bilan birga o'sib, yangi cho'qqilarga erishishni davom ettirmoqdamiz!",
  "тонн успешно доставленного груза за месяц": "tonna oylik muvaffaqiyatli yetkazib berilgan yuklar",
  "организованных туров": "tashkil etilgan turlar",
  "успешных бизнес - стратегий внедрено": "muvaffaqiyatli joriy etilgan biznes strategiyalari",
  "Отслеживайте свою": "kuzatib boring",
  "посылку": "Yukingizni",
  "Отслеживайте свою {0}": "{0} kuzatib boring",
  "track_desc": "Yukingizning holati va joylashuvini real vaqtda kuzatib boring. Kuzatish raqamini kiriting va buyurtmangizning harakatlanishiga oid yangilangan ma'lumotlarni oling. Tez, qulay va ishonchli!",
  "Введите номер отслеживания": "Kuzatish raqamini kiriting",
  "Отслеживать": "Kuzatish",
  "order_not_found": "Buyurtma topilmadi. Iltimos, kiritilgan kuzatish raqamini tekshirib ko'ring yoki keyinroq qayta urining.",
  "records_desc": "Bizning kompaniyamiz yuk tashish, turizm va konsalting sohalaridagi yutuqlari bilan faxrlanadi. Biz mijozlarga sifatli va ishonchli xizmatlar taklif etib, oldinga qat'iyat bilan harakat qilmoqdamiz.",
  "Грузоперевозки": "Yuk tashish",
  "cargo_desc": "Dunyo bo'ylab 100 000 000 tonnadan ortiq yuklarni muvaffaqiyatli yetkazib berdik. Yetkazib berish muddatlarini qisqartiruvchi optimallashtirilgan logistika marshrutlarini ishlab chiqdik. 3000 dan ortiq doimiy mijozlarning ishonchiga sazovor bo'ldik.",
  "tourism_desc": "Mijozlarimiz uchun 1000 dan ortiq unutilmas turlarni tashkil etdik. Eng yaxshi mehmonxonalar va aviakompaniyalar bilan hamkorlik qilamiz. Dunyo bo'ylab individual va korporativ sayohatlarni rivojlantirmoqdamiz.",
  "consulting_desc": "200 dan ortiq kompaniyaga professionallarni qo'llab-quvvatlashni taqdim etdik. Biznes jarayonlarini optimallashtirdik va mijozlarimizning samaradorligini oshirdik. Turli sohalarda ekspert yechimlarini taqdim etamiz."
}